{
    "cooperativa": [
        {
            "nome": "COOPERATIVA AGUAPÉ",
            "titulo": "Cooperativa Mista de Trabalho e Produção de Coleta Seletiva, Reaproveitamento e Reciclagem do Lixo Ltda – Aguapé",
            "texto_curto": [
                "Em 2005, os catadores de lixo de Manhumirim perderiam seu trabalho com a desativação do lixão, que daria lugar a uma usina de triagem e compostagem. Assim, em parceria com a Prefeitura Municipal, os trabalhadores e a comunidade criaram em 2007 a Cooperativa Mista de Trabalho e Produção de Coleta Seletiva, Reaproveitamento e Reciclagem do Lixo Aguapé, com o objetivo de promover a inclusão desses catadores."
            ],
            "texto_longo": [
                "A Cooperativa é pioneira na região no serviço de coleta seletiva com inclusão produtiva de catadores.",
                "A Cooperativa Aguapé foi constituída em 11/08/2005. Nasceu de um ideal de se trabalhar a Educação Ambiental e também uma solução adequada aos problemas do lixo em Manhumirim, voltada principalmente à geração de trabalho e renda para catadores que atuavam no antigo lixão do município.",
                "Mais de uma década depois, a cooperativa coleciona parcerias e celebra prêmios – como o Prêmio Cidade Pró-Catador, recebido das mãos da ex-presidente Dilma Rousseff, em dezembro de 2014. Com 32 cooperados – 14 deles ex-trabalhadores de lixões da região –, a Aguapé tem dois contratos com a prefeitura de Manhumirim, sendo responsável pela coleta seletiva e pela operação da Usina de Triagem e Compostagem. Dados de Abril de 2020, mostram que a Cooperativa movimenta, em média, aproximadamente 70 toneladas/mês de material reciclável, além dos resíduos que não podem ser reciclados. A receita vem da venda dos materiais e do contrato com a prefeitura de Manhumirim que paga um valor mensal",
                "Foram firmados, ainda, convênios com as cidades vizinhas de Manhuaçu e Martins Soares. Em 2014, a Aguapé também venceu uma concorrência para receber os resíduos das agências dos Correios de cerca de 30 municípios da região.",
                "A coleta seletiva em Manhumirim já atende mais de 90% da área urbana e também algumas localidades da zona rural com a instalação de PEV – Ponto de Entrega Voluntária construído por ação socioambiental da OLAM, uma grande empresa cafeeira instalada na cidade."
            ]
        }
    ],
    "pracas": [
        {
            "nome": "MARCELO IRINEU",
            "titulo": "PRAÇA MARCELO IRINEU",
            "texto_curto": [
                "Inserida no Bairro Divinéia, sentido à cidade de Alto Jequitibá, a praça Marcelo Irineu é caracterizada pelo seu formatado parecido com um canteiro central, dividindo duas vias paralelas. Possui mobiliário como assentos e bancos que fazem parte de um ponto de parada de transporte coletivo, árvores em seu entorno, mas uma baixa infraestrutura. Dessa maneira, apenas os vizinhos ao redor da praça à utilizam."
            ],
            "texto_longo": [
                "O nome da praça é em homenagem ao ilustre político Marcelo Irineu da Silva, vereador no período de 2001 a 2003, ano em que faleceu."
            ]
        },
        {
            "nome": "DA BÍBLIA",
            "titulo": "PRAÇA DA BÍBLIA",
            "texto_curto": [
                "A Praça da Bíblia está localizada no Bairro do Isidoro, na saída do município para a cidade vizinha de Alto Jequitibá. Possui dois bancos de concreto, postes e arborização de pequeno e médio porte. Sua utilização é pela população que reside próximo, para fins de descanso e conversas em geral."
            ],
            "texto_longo": [
                "Seu nome é devido à um pequeno monumento de uma Bíbia Sagrada, aberta, com um pequeno versículo escrito em sua página e os algarismos 1 a 10, escritos em romanos, exaltando os 10 mandamentos do Senhor, conforme tradição católica."
            ]
        },
        {
            "nome": "GETÚLIO VARGAS",
            "titulo": "PRAÇA GETÚLIO VARGAS",
            "texto_curto": [
                "A Praça Getúlio Vargas está inserida próxima a Igreja Matriz, a Rádio, Câmara Municipal e Seminário Apostólico Sacramentino. É a referência do início do município, pois foi a partir dessa praça que a cidade cresceu. A praça possui boa estrutura, com bancos de concreto, madeira e metal, poste com iluminação e câmera de segurança, chafariz, playground e arborização."
            ],
            "texto_longo": [
                "Além dessas estruturas, a praça contém um obelisco em homenagem aos integrantes da Força Expedicionária Brasileira (FEB), que participaram da Segunda Guerra Mundial. Seu lema de campanha era “A cobra está fumando”, em alusão irônica ao que se afirmava na época que seria “mais fácil uma cobra fumar um cachimbo do que o Brasil participar da guerra na Europa”.",
                "Existe também uma estátua do ex-presidente da República, Getúlio Vargas, que dá nome à praça. Getúlio foi certamente um dos mais populares e conhecidos presidentes que o Brasil teve. Líder da Revolução de 30, presidiu o país por 2 períodos: 1930-1945 e 1951-1954. Getúlio era chamado por seus seguidores de “pai dos pobres”.",
                "Há também, na praça, um elemento que a define como Marco Zero do município."
            ]
        },
        {
            "nome": "DONA ZICA CHAVES",
            "titulo": "PRAÇA DONA ZICA CHAVES",
            "texto_curto": [
                "Localizada próxima ao centro da cidade, ao lado da Escola Estadual Alfredo Lima e próximo ao Hospital Padre Júlio Maria, a praça Dona Zica Chaves é um local frequentado principalmente pelos alunos da escola. Possui alguns bancos em concreto e ferro, e postes de iluminação. Arborizada e recém reformada pelos moradores da região, a praça é um excelente ponto de encontro e convivência."
            ],
            "texto_longo": [
                "O nome da praça é em homenagem à Dona Zica Chaves, ilustre manhumiriense que introduziu os bonecos bem elaborados no carnaval da cidade, elevando o nível e o reconhecimento como um dos melhores carnavais de rua da região. Antes, era tudo improvisado e Dona Zica arcava com a confecção das esculturas, pagava costureiras e doava fantasias para os mais carentes dos bairros da periferia. Depois de algum tempo, a Prefeitura de Manhumirim levou adiante a tradição, concedendo subsídio através do poder público para os blocos e carnaval de rua."
            ]
        },
        {
            "nome": "MARISA FULLY COELHO",
            "titulo": "PRAÇA MARISA FULLY COELHO",
            "texto_curto": [
                "A Praça Marisa Fully Coelho é popularmente conhecida como “Praça da Rodoviária”, pela sua proximidade com a rodoviária da cidade. A praça se localiza também em frente à Prefeitura Municipal de Manhumirim, Policlínica de Saúde e ao Estádio Municipal. Seu uso é intenso pelos taxistas que possuem um ponto implantado na praça. A ausência de atrativos físicos torna a praça menos movimentada pela população em geral. A praça possui bancos em estrutura de madeira, postes de iluminação, uma fonte de água e algumas árvores de porte médio."
            ],
            "texto_longo": [
                "O nome da praça é em homenagem a Marisa Fully Coelho, modelo e atriz brasileira, eleita Miss Brasil em 11 de junho de 1983, representando o Estado de Minas Gerais. Após o concurso, participou de vários programas do SBT e chegou a atuar na novela Vida Roubada, exibida pela rede paulista nesse mesmo ano. Também foi jurada de algumas etapas estaduais do Miss Brasil em 1984. Faleceu em um acidente de carro, em 1998."
            ]
        },
        {
            "nome": "PADRE JULIO MARIA",
            "titulo": "PRAÇA PADRE JULIO MARIA",
            "texto_curto": [
                "Localizada no centro da cidade, a praça Padre Júlio Maria é a praça mais utilizada pela população, para uso, prática de esportes e eventos públicos, devido à sua grande área, número de equipamentos e arborização. Possui diversos bancos em estruturas de concreto, postes, equipamentos para exercícios físicos, playground para as crianças, ponto para táxi e Polícia Militar, área utilizada como feira de produtos caseiros, sanitários públicos e uma quadra de peteca. Grande parte de sua área é utilizada como ponto de estacionamento de veículos, devido à presença de grande número de comércios em seu entorno."
            ],
            "texto_longo": [
                "Há ainda na praça um coreto, conhecido ponto de encontro para diversas festas da cidade. A praça possui também uma estátua do Padre Júlio Maria de Lombaerde, que dá nome à praça.",
                "dre Júlio Maria de Lombaerde nasceu na Bélgica em 1878. Durante os 32 anos em que residiu no Brasil, o sacerdote morou por 16 anos nas regiões norte e nordeste, e os outros 16, em Minas Gerais. Além disso, padre Júlio Maria escreveu quase uma centena de livros sobre temas religiosos. É fundador da Gráfica e Editora O Lutador, com sede em Belo Horizonte e seu periódico “O Lutador” circula, ininterruptamente, há quase 90 anos. O religioso também foi propulsor do desenvolvimento social das cidades pelas quais passou. Em Macapá (AP), onde iniciou sua missão no Brasil, foi professor, médico e farmacêutico, e fundou escolas e bandas de música para os jovens. Em Manhumirim, foi o construtor do Ginásio Pio XI (obra marcante da arquitetura da cidade, em harmonia com o Seminário Apostólico e a Matriz), do Colégio Santa Teresinha, do Patronato Agrícola Santa Maria (que ainda hoje acolhe criança em situação de vulnerabilidade social), do Asilo São Vicente de Paulo e do Hospital São Vicente (atualmente Hospital Pe. Júlio Maria).",
                "No dia 24 de janeiro de 2015 foi aberto o processo de beatificação e canonização do padre Júlio Maria, que passa por um longo e delicado trabalho das comissões que levantam dados sobre a santidade do padre, bem como a retidão de suas ações e pregações."
            ]
        },
        {
            "nome": "DOS TRABALHADORES",
            "titulo": "PRAÇA DOS TRABALHADORES",
            "texto_curto": [
                "Popularmente conhecida como “Trevo de Manhumirim”, a Praça dos Trabalhadores está localizada no bairro Cidade Jardim. Apesar do local ser considerado como praça para a administração pública, sua estrutura física se configura como uma rotatória de veículos, por onde se cruzam os principais pontos de saídas para as cidades vizinhas."
            ],
            "texto_longo": [
                "A praça, além de cobertura vegetal e flores, contém duas esculturas que homenageiam o trabalhador rural que realiza a colheita do café, principal produto agrícola da região. As esculturas foram construídas no ano de 2016, pelo artista plástico João Rosendo, conhecido por diversos trabalhos na cidade e região. A praça não apresenta nenhum mobiliário urbano que dê suporte para a utilização da população."
            ]
        },
        {
            "nome": "BENEDITO VALADARES",
            "titulo": "PRAÇA BENEDITO VALADARES",
            "texto_curto": [
                "A Praça Benedito Valadares está localizada no Bairro do Roque, em frente à Escola Municipal Alfredo Breder e próximo à Praça Dom Antônio Felipe Cunha. A praça possui poucos assentos, sendo bastante frequentado nos horários de entrada/saída dos alunos da escola em frente. Não há grandes árvores e estruturas físicas."
            ],
            "texto_longo": [
                "A praça leva esse nome em homenagem à Benedito Valadares Ribeiro, famoso jornalista e político brasileiro, da época de Getúlio Vargas. Governou o estado de Minas entre 1933-1945. A escolha, à época, por parte de Getúlio Vargas do, até então, pouco conhecido Deputado Federal para o Governo de Minas, surpreendeu a todos. Com a notícia, a população começou a se questionar, surgindo, então, a famosa frase: “ Mas será o Benedito? ”."
            ]
        },
        {
            "nome": "DOM ANTONIO FELIPE CUNHA",
            "titulo": "PRAÇA DOM ANTONIO FELIPPE CUNHA",
            "texto_curto": [
                "A Praça Dom Antônio Felippe Cunha está localizada no bairro do Roque, em frente à Escola Estadual Prof. José Venâncio Ferreira e à igreja católica São Roque. Possui diversos bancos de concreto, lixeiras, postes com iluminação, aparelhos para prática de exercícios físicos e uma boa estrutura de arborização."
            ],
            "texto_longo": [
                "Em setembro de 2017 a praça ganhou um marco que celebrou os 100 anos do Jubileu do Senhor Bom Jesus, a festa católica mais antiga e famosa do município.",
                "O nome da praça é em homenagem a Dom Antônio Felippe da Cunha, sacerdote católico brasileiro, que foi sagrado Bispo em Manhumirim por Dom José Eugênio Correia, no dia 6 de abril de 1986. Faltando alguns dias para completar um mês de sua renúncia ao governo da diocese, subitamente falece dom Felippe, em Belo Horizonte, dia 5 de março de 1995, vítima de uma parada cardíaca. O corpo de Dom Felippe foi sepultado no interior do santuário Bom Jesus em Manhumirim, onde também está sepultado padre Júlio Maria de Lombaerde, fundador da Congregação dos Missionários Sacramentinos de Nossa Senhora, da qual dom Felippe fez parte, sendo seu superior geral por dois mandatos."  
            ]
        },
        {
            "nome": "NICOLAU BRACKS",
            "titulo": "PRAÇA NICOLAU BRACKS",
            "texto_curto": [
                "A Praça Nicolau Bracks está localizada no Bairro do Roque, em frente à uma edificação que funciona como bar, na cidade. Dessa maneira, a praça se destaca nas noites da cidade como local de encontro e permanência das pessoas, em função das músicas ao vivo no bar. Possui alguns assentos em concreto e arborização.",
                "A praça leva o nome em homenagem à um empresário, criativo e visionário, manhumiriense, com vários empreendimentos nas décadas de 20 e 30, entre eles o famoso Cine São Pedro, academia de boxe e ginástia, sorveteria, serraria, fábrica de móveis, posto de gasolina, autopeças etc. Todo esse movimento atraiu operários para a até então, vila, que começava a se tornar uma cidade. Em um acidente de carro, morreu em 15 de julho de 1943."
            ],
            "texto_longo": []
        },
        {
            "nome": "ALAIR DIAS",
            "titulo": "PRAÇA ALAIR DIAS",
            "texto_curto": [
                "Situada no bairro do Isidoro, a praça Alair Dias está próxima à área central do município. Possui dois bancos em estrutura de concreto e não possui iluminação própria. Uma parte da praça é cedida para entrada e saída de veículos da garagem de vizinhos. Possui arborização de tamanho médio e baixo. A praça não é muito movimentada, até por se tratar de um local mais calmo e com acesso restrito aos moradores do seu entorno.",
                "O nome da praça é em homenagem ao ilustre político manhumiriense Alair José Dias. Foi vereador da cidade e vice-prefeito entre 1951-1955 e 1959-1963 e sócio criador da Rádio Manhumirim (intitulada no ano de 1951 como “Radio Sociedade A voz de Manhumirim”) que atualmente faz parte da Fundação Bom Jesus, vinculada à Igreja Católica."
            ],
            "texto_longo": []
        }
    ],
    "parque": [
        {
            "nome": "PARQUE DO SAGUI",
            "titulo": "Parque Natural Municipal do Sagui da Serra",
            "texto_curto": [
                "O Parque do Sagui é uma Unidade de Conservação da Natureza incluso na categoria de Unidade de Conservação de domínio público e proteção integral como os demais Parques Nacionais e Estaduais. Está localizado no Córrego da Caatinga, Zona Rural de Manhumirim -MG, com uma altitude média de 1.000 a 1.500 metros em relação ao nível do mar."
            ],
            "texto_longo": [
                "O parque, localizado no Bioma Mata Atlântica Montana com Ecossistema de Floresta Estacional Semidecidual, é o maior fragmento de floresta remanescente da região de Manhumirim, o local abriga um importante manancial hídrico que abastece a cidade.",
                "Possui 90% de sua área coberta por Mata Atlântica Montana em elevado grau de conservação, o ecossistema é o habitat do raríssimo primata, Sagui da Serra (o Callithrx flaviceps), que dá nome ao parque. Existe também uma grande variedade de Orquídeas, Bromélias e Samambaias, e outras plantas de rara beleza.",
                "Até o momento foram relacionadas 129 espécies de aves, algumas raras com potencial para atrair Birdwatchers do país e exterior.",
                "As atividades nele permitidas são: visitas, educação ambiental e pesquisas. Não são permitidas quaisquer atividades que acarretem em impactos ambientais ou o uso de quaisquer recursos naturais."
            ]
        }
    ],
    "pilhas": [
        {
            "nome": "AGÊNCIA DOS CORREIOS",
            "titulo": "PILHAS E BATERIAS",
            "texto_curto": [
                "Mais de 220 agências dos Correios em Minas Gerais recebem pilhas e baterias usadas de produtos eletro-eletrônicos, pelo Projeto Cata-Pilhas. Todo o material coletado é encaminhado para reciclagem. A agência em Manhumirim, está localizada na R. José Costa, nº 26 – Centro."
            ],
            "texto_longo": [
                "Pilhas e baterias quando em funcionamento não oferecem riscos ao homem e ao meio ambiente. O problema é quando descartadas inadequadamente e passam por deformações na cápsula que as envolvem: amassam, estouram, e deixam vazar de seus interiores líquidos tóxicos que contem metais pesados como chumbo, mercúrio e cádmio que são extremamente perigosos à saúde humana. Esses líquidos se acumulam na natureza provocando contaminação do solo, de lençóis freáticos prejudicando a agricultura, hidrografia e a saúde dos seres vivos."
            ]
        }
    ]
}